
<?php
$title = "Серии";
include 'header.php';
?>


    <div class="wrapper">

        <div class="container">

            <div class="row">
                <div class="col-lg-9 col-lg-push-3"> 

                    <h2>Серии</h2>
                    <hr>
                    <div class="row">
                        <div class="col-sm-4 how-img">
                            <a href="s01e01.html"><img class="thumbnail img-responsive" src="assets/img/cut1.png" class="rounded-circle img-fluid" alt=""/></a>
                        </div>
                        <div class="col-md-8">
                        <h3><a href = "s01e01.html">1 сезон 1 серия</a></h3>
                        
                        <p>
                            Первая серия «Кухни» — это как первый поцелуй, с неё становится ясно, стоит ли продолжать дальше (стоит!). Макс Лавров приезжает в Москву, чтобы устроиться на работу в ресторан Дмитрия Нагиева. Уже в столице он выясняет, что Нагиев даже не помнит, что приглашал его к себе в ресторан, но Макса это не останавливает. Слушая издёвки шефа Баринова, Макс всё-таки начинает работать на кухне и понимает, что это будет нелегко…
                        </p>

                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-4 how-img">
                            <a href="s0341e.html"><img class="thumbnail img-responsive" src="assets/img/cut3.png" class="rounded-circle img-fluid" alt=""/></a>
                        </div>
                        <div class="col-md-8">
                        <h3><a href = "s0341e.html">3 сезон 41 серия</a></h3>
                        
                        <p>
                            Это та самая серия, в которой на кухне Claude Monet, вопреки протестам шефа Баринова, появляется повар-женщина. Нагиев, посчитав, что его ресторану следует идти в ногу со временем, приводит в ресторан повара молекулярной кухни — Катю Семёнову. Баринов, конечно, не хочет идти ни с кем в ногу, и требует, чтобы официанты отговаривали клиентов от заказа этой «молекулярной дряни». Отличный эпизод, в котором ты увидишь, как выглядит «шоколадный ветер».
                        </p>

                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-4 how-img">
                            <a href="s03e52e.html"><img class="thumbnail img-responsive" src="assets/img/cut5.png" class="rounded-circle img-fluid" alt=""/></a>
                        </div>
                        <div class="col-md-8">
                        <h3><a href = "s03e52e.html">3 сезон 52 серия</a></h3>
                        
                        <p>
                            В этой серии утро Макса начинается так себе: он видит, как Вика выходит из машины Нагиева, Костя просит его съехать с квартиры, а дед Кирилл выливает ему на голову помои… Центральный персонаж этой серии как раз дед Кирилл — бывший сотрудник УВД, который терроризирует сезонными обострениями работников и гостей ресторана Claude Monet. Дед живёт прямо над рестораном и поэтому встречает посетителей криками: «Дома надо жрать, а не по кабакам шляться, черти!». Несмотря на все свои сложности, в этой серии Максу необходимо нейтрализовать «обострившегося» деда.
                        </p>

                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-4 how-img">
                            <a href="s03e55.html"><img class="thumbnail img-responsive" src="assets/img/cut4.png" class="rounded-circle img-fluid" alt=""/></a>
                        </div>
                        <div class="col-md-8">
                        <h3><a href = "s03e55.html">3 сезон 55 серия</a></h3>
                        
                        <p>
                            В этом эпизоде Нагиев спорит с приятелем, что сам сможет приготовить кролика с розмарином и трюфелями. Для этого он требует у Баринова мастер-класс по кулинарии, но выходит всё равно так себе… А Макс тем временем совершает один из самых романтичных поступков, чтобы в итоге свалиться с балкона третьего этажа.
                        </p>

                        </div>
                        
                    </div>
                    



                </div>
                <?php include 'sidebar.php'; ?>
                
            </div>
        </div>
    </div>
            

    <?php include 'footer.php'; ?>